Repository: rmraya/OpenXLIFF
Catalog: Languages.tmx
Source language: en
Languages: es

source: Abkhazian
es: Abjaso

source: Afrikaans (South Africa)
es: Afrikaans (Sudáfrica)

source: Aghem (Cameroon)
es: Aghem (Camerún)

source: Akan
es: Acano

source: Akan (Ghana)
es: Acano (Ghana)

source: Albanian
es: Albanés

source: Albanian (Albania)
es: Albanés (Albania)

source: Albanian (North Macedonia)
es: Albanés (Macedonia del Norte)

source: Amharic
es: Amárico

source: Amharic (Ethiopia)
es: Amárico (Etiopía)

source: Arabic
es: Árabe

source: Arabic (Algeria)
es: Árabe (Argelia)

source: Arabic (Bahrain)
es: Árabe (Bahréin)

source: Arabic (Chad)
es: Árabe (Chad)

source: Arabic (Comoros)
es: Árabe (Comoras)

source: Arabic (Djibouti)
es: Árabe (Yibuti)

source: Arabic (Egypt)
es: Árabe (Egipto)

source: Arabic (Eritrea)
es: Árabe (Eritrea)

source: Arabic (Iraq)
es: Árabe (Irak)

source: Arabic (Israel)
es: Árabe (Israel)

source: Arabic (Jordan)
es: Árabe (Jordania)

source: Arabic (Kuwait)
es: Árabe (Kuwait)

source: Arabic (Lebanon)
es: Árabe (Líbano)

source: Arabic (Libya)
es: Árabe (Libia)

source: Arabic (Mauritania)
es: Árabe (Mauritania)

source: Arabic (Morocco)
es: Árabe (Marruecos)

source: Arabic (Oman)
es: Árabe (Omán)

source: Arabic (Qatar)
es: Árabe (Qatar)

source: Arabic (Saudi Arabia)
es: Árabe (Arabia Saudita)

source: Arabic (Somalia)
es: Árabe (Somalia)

source: Arabic (South Sudan)
es: Árabe (Sudán del Sur)

source: Arabic (State of Palestine)
es: Árabe (Estado de Palestina)

source: Arabic (Sudan)
es: Árabe (Sudán)

source: Arabic (Syrian Arab Republic)
es: Árabe (República Árabe Siria)

source: Arabic (Tunisia)
es: Árabe (Túnez)

source: Arabic (United Arab Emirates)
es: Árabe (Emiratos Árabes Unidos)

source: Arabic (Western Sahara)
es: Árabe (Sáhara Occidental)

source: Arabic (World)
es: Árabe (mundo)

source: Arabic (Yemen)
es: Árabe (Yemen)

source: Aragonese
es: Aragonés

source: Armenian
es: Armenio

source: Armenian (Armenia)
es: Armenio (Armenia)

source: Assamese
es: Asamés

source: Assamese (India)
es: Asamés (India)

source: Asturian
es: Asturiano

source: Asturian (Spain)
es: Asturiano (España)

source: Asu (United Republic of Tanzania)
es: Asu (República Unida de Tanzanía)

source: Avestan
es: Avéstico

source: Azerbaijani
es: Azerbaiyano

source: Azerbaijani (Cyrillic)
es: Azerbaiyano (cirílico)

source: Azerbaijani (Cyrillic, Azerbaijan)
es: Azerbaiyano (cirílico, Azerbaiyán)

source: Azerbaijani (Latin)
es: Azerbaiyano (latín)

source: Azerbaijani (Latin, Azerbaijan)
es: Azerbaiyano (latín, Azerbaiyán)

source: Bafia (Cameroon)
es: Bafia (Camerún)

source: Bambara (Mali)
es: Bambara (Malí)

source: Basa (Cameroon)
es: Basa (Camerún)

source: Bashkir
es: Baskir

source: Basque
es: Euskera

source: Basque (Spain)
es: Euskera (España)

source: Belarusian
es: Bielorruso

source: Belarusian (Belarus)
es: Bielorruso (Bielorrusia)

source: Bena (United Republic of Tanzania)
es: Bena (República Unida de Tanzanía)

source: Bengali
es: Bengalí

source: Bengali (Bangladesh)
es: Bengalí (Bangladesh)

source: Bengali (India)
es: Bengalí (India)

source: Bihari languages
es: Lenguas Bihari

source: Bosnian
es: Bosnio

source: Bosnian (Cyrillic)
es: Bosnio (cirílico)

source: Bosnian (Cyrillic, Bosnia and Herzegovina)
es: Bosnio (cirílico, Bosnia y Herzegovina)

source: Breton
es: Bretón

source: Breton (France)
es: Bretón (Francia)

source: Bulgarian
es: Búlgaro

source: Bulgarian (Bulgaria)
es: Búlgaro (Bulgaria)

source: Burmese
es: Birmano

source: Burmese (Myanmar)
es: Birmano (Myanmar)

source: Catalan
es: Catalán

source: Catalan (Andorra)
es: Catalán (Andorra)

source: Catalan (France)
es: Catalán (Francia)

source: Catalan (Italy)
es: Catalán (Italia)

source: Catalan (Spain)
es: Catalán (España)

source: Cebuano (Philippines)
es: Cebuano (Filipinas)

source: Central Atlas Tamazight
es: Atlas Central Tamazight

source: Central Atlas Tamazight (Morocco)
es: Atlas Central Tamazight (Marruecos)

source: Central Kurdish
es: Kurdo central

source: Central Kurdish (Iraq)
es: Kurdo central (Irak)

source: Central Kurdish (Islamic Republic of Iran)
es: Kurdo central (República Islámica del Irán)

source: Chechen
es: Checheno

source: Chechen (Russian Federation)
es: Checheno (Federación Rusa)

source: Cherokee
es: Cheroqui

source: Cherokee (United States)
es: Cheroqui (Estados Unidos)

source: Chinese
es: Chino

source: Chinese (China)
es: Chino (China)

source: Chinese (Han [Simplified variant])
es: Chino (Han [variante simplificada])

source: Chinese (Han [Simplified variant], China)
es: Chino (Han [variante simplificada], China)

source: Chinese (Han [Simplified variant], Hong Kong)
es: Chino (Han [variante simplificada], Hong Kong)

source: Chinese (Han [Simplified variant], Macao)
es: Chino (Han [variante simplificada], Macao)

source: Chinese (Han [Simplified variant], Singapore)
es: Chino (Han [variante simplificada], Singapur)

source: Chinese (Han [Traditional variant])
es: Chino (Han [variante tradicional])

source: Chinese (Han [Traditional variant], Hong Kong)
es: Chino (Han [variante tradicional], Hong Kong)

source: Chinese (Han [Traditional variant], Macao)
es: Chino (Han [variante tradicional], Macao)

source: Chinese (Han [Traditional variant], Taiwan, Province of China)
es: Chino (Han [variante tradicional], Taiwán, Provincia de China)

source: Chinese (Hong Kong)
es: Chino (Hong Kong)

source: Chinese (Singapore)
es: Chino (Singapur)

source: Chinese (Taiwan, Province of China)
es: Chino (Taiwán, Provincia de China)

source: Church Slavic
es: Eslavo eclesiástico

source: Chuvash
es: Chuvasio

source: Cornish
es: Córnico

source: Cornish (United Kingdom)
es: Córnico (Reino Unido)

source: Corsican
es: Corso

source: Croatian
es: Croata

source: Croatian (Bosnia and Herzegovina)
es: Croata (Bosnia y Herzegovina)

source: Croatian (Croatia)
es: Croata (Croacia)

source: Czech
es: Checo

source: Czech (Czechia | Czech Republic)
es: Checo (Chequia | República Checa)

source: Danish
es: Danés

source: Danish (Denmark)
es: Danés (Dinamarca)

source: Danish (Greenland)
es: Danés (Groenlandia)

source: Duala (Cameroon)
es: Duala (Camerún)

source: Dutch
es: Neerlandés

source: Dutch (Aruba)
es: Neerlandés (Aruba)

source: Dutch (Belgium)
es: Neerlandés (Bélgica)

source: Dutch (Bonaire, Sint Eustatius and Saba)
es: Neerlandés (Bonaire, San Eustaquio y Saba)

source: Dutch (Curaçao)
es: Neerlandés (Curazao)

source: Dutch (Netherlands)
es: Neerlandés (Países Bajos)

source: Dutch (Sint Maarten (Dutch part))
es: Neerlandés (Sint Maarten (parte neerlandesa))

source: Dutch (Suriname)
es: Neerlandés (Surinam)

source: Dzongkha (Bhutan)
es: Dzongkha (Bután)

source: Embu (Kenya)
es: Embu (Kenia)

source: English
es: Inglés

source: English (American Samoa)
es: Inglés (Samoa Americana)

source: English (Anguilla)
es: Inglés (Anguila)

source: English (Antigua and Barbuda)
es: Inglés (Antigua y Barbuda)

source: English (Australia)
es: Inglés (Australia)

source: English (Austria)
es: Inglés (Austria)

source: English (Bahamas)
es: Inglés (Bahamas)

source: English (Barbados)
es: Inglés (Barbados)

source: English (Belgium)
es: Inglés (Bélgica)

source: English (Belize)
es: Inglés (Belice)

source: English (Bermuda)
es: Inglés (Bermudas)

source: English (Botswana)
es: Inglés (Botsuana)

source: English (British Indian Ocean Territory)
es: Inglés (Territorio Británico del Océano Índico)

source: English (British Virgin Islands)
es: Inglés (Islas Vírgenes Británicas)

source: English (Burundi)
es: Inglés (Burundi)

source: English (Cameroon)
es: Inglés (Camerún)

source: English (Canada)
es: Inglés (Canadá)

source: English (Caribbean)
es: Inglés (Caribe)

source: English (Cayman Islands)
es: Inglés (Islas Caimán)

source: English (Christmas Island)
es: Inglés (Isla de Navidad)

source: English (Cocos (Keeling) Islands)
es: Inglés (Islas Cocos [Keeling])

source: English (Cook Islands)
es: Inglés (Islas Cook)

source: English (Cyprus)
es: Inglés (Chipre)

source: English (Denmark)
es: Inglés (Dinamarca)

source: English (Diego Garcia)
es: Inglés (Diego Garcia)

source: English (Dominica)
es: Inglés (Dominica)

source: English (Eritrea)
es: Inglés (Eritrea)

source: English (Eswatini | eSwatini | Swaziland)
es: Inglés (Eswatini | eSwatini | Swazilandia)

source: English (Europe)
es: Inglés (Europa)

source: English (Falkland Islands (Malvinas))
es: Inglés (Islas Falkland (Malvinas))

source: English (Federated States of Micronesia)
es: Inglés (Estados Federados de Micronesia)

source: English (Fiji)
es: Inglés (Fiyi)

source: English (Finland)
es: Inglés (Finlandia)

source: English (Gambia)
es: Inglés (Gambia)

source: English (Germany)
es: Inglés (Alemania)

source: English (Ghana)
es: Inglés (Ghana)

source: English (Gibraltar)
es: Inglés (Gibraltar)

source: English (Grenada)
es: Inglés (Granada)

source: English (Guam)
es: Inglés (Guam)

source: English (Guernsey)
es: Inglés (Guernsey)

source: English (Guyana)
es: Inglés (Guyana)

source: English (Hong Kong)
es: Inglés (Hong Kong)

source: English (India)
es: Inglés (India)

source: English (Ireland)
es: Inglés (Irlanda)

source: English (Isle of Man)
es: Inglés (Isla de Man)

source: English (Israel)
es: Inglés (Israel)

source: English (Jamaica)
es: Inglés (Jamaica)

source: English (Jersey)
es: Inglés (Jersey)

source: English (Kenya)
es: Inglés (Kenia)

source: English (Kiribati)
es: Inglés (Kiribati)

source: English (Lesotho)
es: Inglés (Lesotho)

source: English (Liberia)
es: Inglés (Liberia)

source: English (Macao)
es: Inglés (Macao)

source: English (Madagascar)
es: Inglés (Madagascar)

source: English (Malawi)
es: Inglés (Malawi)

source: English (Malaysia)
es: Inglés (Malasia)

source: English (Maldives)
es: Inglés (Maldivas)

source: English (Malta)
es: Inglés (Malta)

source: English (Marshall Islands)
es: Inglés (Islas Marshall)

source: English (Mauritius)
es: Inglés (Mauricio)

source: English (Montserrat)
es: Inglés (Montserrat)

source: English (Namibia)
es: Inglés (Namibia)

source: English (Nauru)
es: Inglés (Nauru)

source: English (Netherlands)
es: Inglés (Países Bajos)

source: English (New Zealand)
es: Inglés (Nueva Zelandia)

source: English (Nigeria)
es: Inglés (Nigeria)

source: English (Niue)
es: Inglés (Niue)

source: English (Norfolk Island)
es: Inglés (Isla Norfolk)

source: English (Northern Mariana Islands)
es: Inglés (Islas Marianas del Norte)

source: English (Pakistan)
es: Inglés (Pakistán)

source: English (Palau)
es: Inglés (Palau)

source: English (Papua New Guinea)
es: Inglés (Papúa Nueva Guinea)

source: English (Philippines)
es: Inglés (Filipinas)

source: English (Pitcairn)
es: Inglés (Pitcairn)

source: English (Puerto Rico)
es: Inglés (Puerto Rico)

source: English (Rwanda)
es: Inglés (Ruanda)

source: English (Saint Helena, Ascension and Tristan da Cunha)
es: Inglés (Santa Elena, Ascensión y Tristán da Cunha)

source: English (Saint Kitts and Nevis)
es: Inglés (San Cristóbal y Nieves)

source: English (Saint Lucia)
es: Inglés (Santa Lucía)

source: English (Saint Vincent and the Grenadines)
es: Inglés (San Vicente y las Granadinas)

source: English (Samoa)
es: Inglés (Samoa)

source: English (Seychelles)
es: Inglés (Seychelles)

source: English (Sierra Leone)
es: Inglés (Sierra Leona)

source: English (Singapore)
es: Inglés (Singapur)

source: English (Sint Maarten (Dutch part))
es: Inglés (Sint Maarten (parte neerlandesa))

source: English (Slovenia)
es: Inglés (Eslovenia)

source: English (Solomon Islands)
es: Inglés (Islas Salomón)

source: English (South Africa)
es: Inglés (Sudáfrica)

source: English (South Sudan)
es: Inglés (Sudán del Sur)

source: English (Sudan)
es: Inglés (Sudán)

source: English (Sweden)
es: Inglés (Suecia)

source: English (Switzerland)
es: Inglés (Suiza)

source: English (Tokelau)
es: Inglés (Tokelau)

source: English (Tonga)
es: Inglés (Tonga)

source: English (Trinidad and Tobago)
es: Inglés (Trinidad y Tobago)

source: English (Turks and Caicos Islands)
es: Inglés (Islas Turcas y Caicos)

source: English (Tuvalu)
es: Inglés (Tuvalu)

source: English (Uganda)
es: Inglés (Uganda)

source: English (United Arab Emirates)
es: Inglés (Emiratos Árabes Unidos)

source: English (United Kingdom)
es: Inglés (Reino Unido)

source: English (United Republic of Tanzania)
es: Inglés (República Unida de Tanzanía)

source: English (United States Minor Outlying Islands)
es: Inglés (Islas periféricas de los Estados Unidos)

source: English (United States)
es: Inglés (Estados Unidos)

source: English (Vanuatu)
es: Inglés (Vanuatu)

source: English (World)
es: Inglés (mundo)

source: English (Zambia)
es: Inglés (Zambia)

source: English (Zimbabwe)
es: Inglés (Zimbabue)

source: Esperanto (World)
es: Esperanto (mundo)

source: Estonian
es: Estonio

source: Estonian (Estonia)
es: Estonio (Estonia)

source: Ewe
es: Oveja

source: Ewe (Ghana)
es: Oveja (Ghana)

source: Ewe (Togo)
es: Oveja (Togo)

source: Ewondo (Cameroon)
es: Ewondo (Camerún)

source: Faroese
es: Feroés

source: Faroese (Denmark)
es: Feroés (Dinamarca)

source: Faroese (Faroe Islands)
es: Feroés (Islas Feroe)

source: Fijian
es: Fiyiano

source: Filipino (Philippines)
es: Filipino (Filipinas)

source: Finnish
es: Finlandés

source: Finnish (Finland)
es: Finlandés (Finlandia)

source: French
es: Francés

source: French (Algeria)
es: Francés (Argelia)

source: French (Belgium)
es: Francés (Bélgica)

source: French (Benin)
es: Francés (Benín)

source: French (Burkina Faso)
es: Francés (Burkina Faso)

source: French (Burundi)
es: Francés (Burundi)

source: French (Cameroon)
es: Francés (Camerún)

source: French (Canada)
es: Francés (Canadá)

source: French (Central African Republic)
es: Francés (República Centroafricana)

source: French (Chad)
es: Francés (Chad)

source: French (Comoros)
es: Francés (Comoras)

source: French (Congo)
es: Francés (Congo)

source: French (Côte d'Ivoire)
es: Francés (Costa de Marfil)

source: French (Djibouti)
es: Francés (Yibuti)

source: French (Equatorial Guinea)
es: Francés (Guinea Ecuatorial)

source: French (France)
es: Francés (Francia)

source: French (French Guiana)
es: Francés (Guayana Francesa)

source: French (French Polynesia)
es: Francés (Polinesia Francesa)

source: French (Gabon)
es: Francés (Gabón)

source: French (Guadeloupe)
es: Francés (Guadalupe)

source: French (Guinea)
es: Francés (Guinea)

source: French (Haiti)
es: Francés (Haití)

source: French (Luxembourg)
es: Francés (Luxemburgo)

source: French (Madagascar)
es: Francés (Madagascar)

source: French (Mali)
es: Francés (Malí)

source: French (Martinique)
es: Francés (Martinica)

source: French (Mauritania)
es: Francés (Mauritania)

source: French (Mauritius)
es: Francés (Mauricio)

source: French (Mayotte)
es: Francés (Mayotte)

source: French (Monaco)
es: Francés (Mónaco)

source: French (Morocco)
es: Francés (Marruecos)

source: French (New Caledonia)
es: Francés (Nueva Caledonia)

source: French (Niger)
es: Francés (Níger)

source: French (Rwanda)
es: Francés (Ruanda)

source: French (Réunion)
es: Francés (Reunión)

source: French (Saint Barthélemy)
es: Francés (San Bartolomé)

source: French (Saint Martin (French part))
es: Francés (Saint Martin (parte francesa))

source: French (Saint Pierre and Miquelon)
es: Francés (San Pedro y Miquelón)

source: French (Senegal)
es: Francés (Senegal)

source: French (Seychelles)
es: Francés (Seychelles)

source: French (Switzerland)
es: Francés (Suiza)

source: French (Syrian Arab Republic)
es: Francés (República Árabe Siria)

source: French (The Democratic Republic of the Congo)
es: Francés (República Democrática del Congo)

source: French (Togo)
es: Francés (Togo)

source: French (Tunisia)
es: Francés (Túnez)

source: French (Vanuatu)
es: Francés (Vanuatu)

source: French (Wallis and Futuna)
es: Francés (Wallis & Futuna)

source: Friulian
es: Friulano

source: Friulian (Italy)
es: Friulano (Italia)

source: Fulah
es: Fulá

source: Fulah (Adlam, Cameroon)
es: Fulah (Adlam, Camerún)

source: Fulah (Adlam, Niger)
es: Fulah (Adlam, Níger)

source: Fulah (Adlam, Sierra Leone)
es: Fulah (Adlam, Sierra Leona)

source: Fulah (Latin)
es: Fulah (latín)

source: Fulah (Latin, Burkina Faso)
es: Fulah (latín, Burkina Faso)

source: Fulah (Latin, Cameroon)
es: Fulah (latín, Camerún)

source: Fulah (Latin, Gambia)
es: Fulah (latín, Gambia)

source: Fulah (Latin, Ghana)
es: Fulah (latín, Ghana)

source: Fulah (Latin, Guinea)
es: Fulah (latín, Guinea)

source: Fulah (Latin, Guinea-Bissau)
es: Fulah (latín, Guinea-Bissau)

source: Fulah (Latin, Liberia)
es: Fulah (latín, Liberia)

source: Fulah (Latin, Mauritania)
es: Fulah (latín, Mauritania)

source: Fulah (Latin, Niger)
es: Fulah (latín, Níger)

source: Fulah (Latin, Nigeria)
es: Fulah (latín, Nigeria)

source: Fulah (Latin, Senegal)
es: Fulah (latín, Senegal)

source: Fulah (Latin, Sierra Leone)
es: Fulah (latín, Sierra Leona)

source: Galician
es: Gallego

source: Galician (Spain)
es: Gallego (España)

source: Georgian
es: Georgiano

source: Georgian (Georgia)
es: Georgiano (Georgia)

source: German
es: Alemán

source: German (Austria)
es: Alemán (Austria)

source: German (Belgium)
es: Alemán (Bélgica)

source: German (Germany)
es: Alemán (Alemania)

source: German (Italy)
es: Alemán (Italia)

source: German (Liechtenstein)
es: Alemán (Liechtenstein)

source: German (Luxembourg)
es: Alemán (Luxemburgo)

source: German (Switzerland)
es: Alemán (Suiza)

source: Greek
es: Griego

source: Greek (Cyprus)
es: Griego (Chipre)

source: Greek (Greece)
es: Griego (Grecia)

source: Guarani
es: Guaraní

source: Gusii (Kenya)
es: Gusii (Kenia)

source: Haitian
es: Haitiano

source: Hausa (Niger)
es: Hausa (Níger)

source: Hawaiian
es: Hawaiano

source: Hawaiian (United States)
es: Hawaiano (Estados Unidos)

source: Hebrew
es: Hebreo

source: Hebrew (Israel)
es: Hebreo (Israel)

source: Hindi (Latin)
es: Hindi (latín)

source: Hindi (Latin, India)
es: Hindi (latín, India)

source: Hungarian
es: Húngaro

source: Hungarian (Hungary)
es: Húngaro (Hungría)

source: Icelandic
es: Islandés

source: Icelandic (Iceland)
es: Islandés (Islandia)

source: Inari Sami (Finland)
es: Inari Sami (Finlandia)

source: Indonesian
es: Indonesio

source: Indonesian (Indonesia)
es: Indonesio (Indonesia)

source: Interlingua (World)
es: Interlingua (mundo)

source: Interlingue
es: Interlingua

source: Irish
es: Irlandés

source: Irish (Ireland)
es: Irlandés (Irlanda)

source: Irish (United Kingdom)
es: Irlandés (Reino Unido)

source: Italian
es: Italiano

source: Italian (Holy See (Vatican City State))
es: Italiano (Santa Sede (Estado de la Ciudad del Vaticano))

source: Italian (Italy)
es: Italiano (Italia)

source: Italian (San Marino)
es: Italiano (San Marino)

source: Italian (Switzerland)
es: Italiano (Suiza)

source: Japanese
es: Japonés

source: Japanese (Japan)
es: Japonés (Japón)

source: Javanese
es: Javanés

source: Javanese (Indonesia)
es: Javanés (Indonesia)

source: Kabuverdianu (Cabo Verde | Cape Verde)
es: Kabuverdianu (Cabo Verde)

source: Kabyle
es: Cabilio

source: Kabyle (Algeria)
es: Cabilio (Argelia)

source: Kaingang (Brazil)
es: Kaingang (Brasil)

source: Kako (Cameroon)
es: Kako (Camerún)

source: Kalaallisut
es: Groenlandés

source: Kalaallisut (Greenland)
es: Groenlandés (Groenlandia)

source: Kalenjin (Kenya)
es: Kalenjin (Kenia)

source: Kamba (Kenya)
es: Kamba (Kenia)

source: Kashmiri
es: Cachemir

source: Kashmiri (Arabic)
es: Cachemir (árabe)

source: Kashmiri (Arabic, India)
es: Cachemir (árabe, India)

source: Kashmiri (Devanagari | Nagari)
es: Cachemir (Devanagari | Nagari)

source: Kashmiri (Devanagari | Nagari, India)
es: Cachemir (Devanagari | Nagari, India)

source: Kazakh
es: Kazajo

source: Kazakh (Kazakhstan)
es: Kazajo (Kazajstán)

source: Khmer
es: Jemer

source: Khmer (Cambodia)
es: Jemer (Camboya)

source: Kikuyu (Kenya)
es: Kikuyu (Kenia)

source: Kinyarwanda (Rwanda)
es: Kinyarwanda (Ruanda)

source: Kirghiz (Kyrgyzstan)
es: Kirghiz (Kirguistán)

source: Korean
es: Coreano

source: Korean (Democratic People's Republic of Korea)
es: Coreano (República Popular Democrática de Corea)

source: Korean (Republic of Korea)
es: Coreano (República de Corea)

source: Koyra Chiini Songhay (Mali)
es: Koyra Chiini Songhay (Malí)

source: Kurdish
es: Kurdo

source: Kurdish (Türkiye | Turkey)
es: Kurdo (Türkiye | Turquía)

source: Kwasio (Cameroon)
es: Kwasio (Camerún)

source: Kölsch (Germany)
es: Kölsch (Alemania)

source: Lakota (United States)
es: Lakota (Estados Unidos)

source: Langi (United Republic of Tanzania)
es: Langi (República Unida de Tanzanía)

source: Lao (Lao People's Democratic Republic)
es: Lao (República Democrática Popular Lao)

source: Latin
es: Latín

source: Latvian
es: Letón

source: Latvian (Latvia)
es: Letón (Letonia)

source: Limburgan
es: Limburgués

source: Lingala (Central African Republic)
es: Lingala (República Centroafricana)

source: Lingala (The Democratic Republic of the Congo)
es: Lingala (República Democrática del Congo)

source: Lithuanian
es: Lituano

source: Lithuanian (Lithuania)
es: Lituano (Lituania)

source: Lower Sorbian
es: Bajo sorabo

source: Lower Sorbian (Germany)
es: Bajo sorabo (Alemania)

source: Luba-Katanga (The Democratic Republic of the Congo)
es: Luba-Katanga (República Democrática del Congo)

source: Luo (Kenya)
es: Luo (Kenia)

source: Luxembourgish
es: Luxemburgués

source: Luxembourgish (Luxembourg)
es: Luxemburgués (Luxemburgo)

source: Luyia (Kenya)
es: Luyia (Kenia)

source: Macedonian
es: Macedonio

source: Macedonian (North Macedonia)
es: Macedonio (Macedonia del Norte)

source: Machame (United Republic of Tanzania)
es: Machame (República Unida de Tanzanía)

source: Makonde (United Republic of Tanzania)
es: Makonde (República Unida de Tanzanía)

source: Malagasy
es: Malgache

source: Malagasy (Madagascar)
es: Malgache (Madagascar)

source: Malay
es: Malayo

source: Malay (Brunei Darussalam)
es: Malayo (Brunei Darussalam)

source: Malay (Indonesia)
es: Malayo (Indonesia)

source: Malay (Malaysia)
es: Malayo (Malasia)

source: Malay (Singapore)
es: Malayo (Singapur)

source: Maltese
es: Maltés

source: Maltese (Malta)
es: Maltés (Malta)

source: Manipuri
es: Manipurí

source: Manipuri (Bengali | Bangla)
es: Manipurí (Bengalí | Bangla)

source: Manipuri (Bengali | Bangla, India)
es: Manipurí (Bengalí | Bangla, India)

source: Manx
es: Manés

source: Manx (Isle of Man)
es: Manés (Isla de Man)

source: Maori
es: Maorí

source: Maori (New Zealand)
es: Maorí (Nueva Zelanda)

source: Marshallese
es: Marshalés

source: Masai (Kenya)
es: Masai (Kenia)

source: Masai (United Republic of Tanzania)
es: Masai (República Unida de Tanzanía)

source: Mazanderani (Islamic Republic of Iran)
es: Mazanderani (República Islámica del Irán)

source: Meru (Kenya)
es: Meru (Kenia)

source: Meta'
es: Metaʼ

source: Meta' (Cameroon)
es: Metaʼ (Camerún)

source: Moldavian
es: Moldavo

source: Mongolian
es: Mongol

source: Mongolian (Mongolia)
es: Mongol (Mongolia)

source: Morisyen (Mauritius)
es: Morisyen (Mauricio)

source: Mundang (Cameroon)
es: Mundang (Camerún)

source: Nepali
es: Nepalí

source: Nepali (India)
es: Nepalí (India)

source: Nepali (Nepal)
es: Nepalí (Nepal)

source: Ngiemboon (Cameroon)
es: Ngiemboon (Camerún)

source: Ngomba (Cameroon)
es: Ngomba (Camerún)

source: Nhengatu (Brazil)
es: Nhengatu (Brasil)

source: Nigerian Pidgin
es: Pidgin nigeriano

source: Nigerian Pidgin (Nigeria)
es: Pidgin nigeriano (Nigeria)

source: North Ndebele
es: Ndebele Norte

source: North Ndebele (Zimbabwe)
es: Ndebele del Norte (Zimbabue)

source: Northern Luri
es: Luri septentrional

source: Northern Luri (Iraq)
es: Luri septentrional (Irak)

source: Northern Luri (Islamic Republic of Iran)
es: Luri septentrional (República Islámica del Irán)

source: Northern Sami
es: Sami septentrional

source: Northern Sami (Finland)
es: Sami septentrional (Finlandia)
